<?php http_response_code(404); exit; ?>
Дата генерації;Номер рахунку;Дата рахунку;Сума;Призначення;Примітка;Платник
2026-09-22 06:45:16;1;2026-09-22;1200.00;Оплата за інформаційні послуги
2026-09-23 14:11:13;2;2026-09-23;2000.00;Оплата за інформаційні послуги
2026-09-24 08:36:32;3;2026-09-24;233.00;Оплата за інформаційні послуги
2026-09-26 13:30:27;4;2026-09-26;2000.00;Оплата за оброблення даних, розміщення інформації на веб-вузлах, згідно рахунку № 4 від 26.09.2026;Бухгалтерські послуги Чайка;"ОСББ ""Чайка"""
